[{"id":"0","title":"Hacienda Fontanar","comments":"Exclusivo Condominio Hacienda Fontanar con Clubhouse.  Localizado en la variante Chía Cajicá. Reconocido por su estratégica ubicación por su acceso sin semáforos desde el norte de Bogotá. \r\nCalidad de vida para sus residentes, Cuenta con dos clubhouse, cada uno con piscina climatizada para adultos y otra para niños. Espectacular paisajismo, senderos peatonales, lagos, golfito, parque para niños, cafetería frente a piscinas con wifi, directv y máquina para capuchinos. Jaulas de golf virtual, golfito, cancha de fútbol y más.","facebook":"https:\/\/www.facebook.com\/HaciendaFontanarChiaCundinamarca","codes":"040,039,024,020,021,022,023,015,011,001,004,009,011,001,004,009,011,015,011,001,004,009,011,001,004,009,011,017,016,018,012,033,038","link":"\/condominio\/Hacienda Fontanar","order":"0"},{"id":"1","title":"Kalamary Casas Chía","codes":"007,007,007","link":"\/condominio\/Kalamary Casas Ch&Atilde;&shy;a","order":"5"},{"id":"2","title":"Santa Ana de Chía","link":"\/condominio\/Santa Ana de Ch&Atilde;&shy;a","comments":"Prestigioso y tradicional Condominio en la Sabana Norte de Bogotá. Entorno y paisajismo único, con lagos, zonas verdes, casas exclusivas totalmente independientes con alta seguridad 24 horas. Exclusivo diseño. Cuenta con la facilidad de acceso sin semáforos desde Bogotá.\r\nSalón de reuniones\r\nGimnasio\r\nDos canchas de squash\r\nJaula de golf\r\nPiscina de dos carriles en la Etapa II, Canchas de tenis, Parque de niños, Campo de fútbol, Cancha múltiple, Senderos peatonales.","codes":",002,003","facebook":"https:\/\/www.facebook.com\/santaanadechia?fref=ts","order":"1"},{"id":"3","title":"Chunugua Casas Campestres Cajicá","link":"\/condominio\/Chunugua Casas Campestres Cajic&Atilde;&iexcl;","order":"2","codes":"014,,014,,019"},{"id":"4","title":"Spacios Zen Casas Cajicá","comments":"Condominio cerrado de 36 casas localizado en Cajicá, cuenta con lago, zona de bbq, parque para niños, capilla, salón social, gimnasio, cancha de tennis, cancha de fútbol","codes":"010","link":"\/condominio\/Spacios Zen Casas Cajic&Atilde;&iexcl;","order":"3"},{"id":"5","title":"Badalona","codes":"013,029","link":"\/condominio\/Badalona","order":"4"},{"id":"6","title":"Mallorca Casas Cajicá","comments":"Hermoso condominio campestre localizado a pocos metros de la variante Cajicá Zipaquirá, entrando por el restaurante campestre El Tambor. Cuenta con 38 casas en lotes independientes, cancha de tenis, salón social, sauna, parque para niños. ","codes":"006","link":"\/condominio\/Mallorca Casas Cajic&Atilde;&iexcl;","order":"12"},{"id":"7","title":"Sausalito Casas de Campo","comments":"Espectacular condominio cerrado Sausalito Casas Campestres, localizado a unos metros de Bazaar (Pasaje comercial con El Corral, Creps, Dilucca), Cuenta con unas excelentes zonas comunes, gimnasio, cancha de fútbol 5, salón de eventos, volleyplaya, cancha de tenis, sendero peatonal. Las casas poseen diseños diferentes cada uno con lote independiente.","link":"\/condominio\/Sausalito Casas de Campo","order":"7","codes":",026,027"},{"id":"9","link":"\/condominio\/Rinc&oacute;n Grande Zona Clubes","order":"8","title":"Rincón Grande Zona Clubes","comments":"Condominio cerrado en el sector de los clubes, casas en lotes independientes promedio de 1.000M2. Hermosos espacios verdes para toda la familia, parque para niños y zonas de esparcimiento para adultos. Junto al Club de Golf y Club Hato Grande ","codes":",028"},{"id":"9","title":"Santa Mónica Casas Chía","comments":"Condominio exclusivo con 25 casas, dos parqueas para niños, gimnasio dotado, salón social, casas en lotes independientes. Localización campestre.","codes":"034","link":"\/condominio\/Santa M&oacute;nica Casas Ch&iacute;a","order":"9"},{"id":"10","title":"Floresta de La Sabana","comments":"Prestigioso condominio ubicado en una zona de reserva forestal lo que lo hace ideal para aquellos que quieren vivir rodeados de naturaleza tranquilidad y seguridad a pocos minutos de Bogota. No se permiten nuevas construcciones en el conjunto lo que lo convierte en un lugar exclusivo y deseado por aquellas familias que gustan de la privacidad y seguridad. Remodelar para adaptar la vivienda a sus necesidades si es permitido. Amigable con el bosque nativo, acoplando las unidades privadas a la ecología de los cerros.","codes":"035","link":"\/condominio\/Floresta de La Sabana","order":"10"},{"id":"11","title":"ARBORADA DE COTA","comments":"Espectacular condominio de vivienda campestre con diseños modernos e impactantes. Con materiales proambientales y diseño sostenible que generan el menor impacto ambiental. Líneas simples y grandes ventanales que le permiten vivir a sus residentes rodeados de mas de 100.000 árboles y senderos en armonía con la naturaleza.\r\nUbicada a 1.8km de la glorieta de la variante Cota Chía. Arborada de Cota le permite combinar lo mejor de dos mundos: el aire puro y el espacio de la vida campestre.","codes":"036","link":"\/condominio\/ARBORADA DE COTA","order":"11"},{"id":"12","title":"Hacienda San Sebastian Guaymaral Bogotá","codes":"037","link":"\/condominio\/Hacienda San Sebastian Guaymaral Bogot&aacute;","order":"6"}]